/* Localized versions of Info.plist keys */

CFBundleName = "Time Machine";
NSHumanReadableCopyright = "© Copyright 2009 Apple Inc.\nKaikki oikeudet pidätetään.";
NSPrefPaneIconLabel = "Time Machine";

